<?php

use yii\web\View;

/* @var $this View */
?>
<div class="jumbotron">
    <h1 style="font-size: 25px">Политика конфиденциальности мобильного приложения «Atonex Online Test»</h1>
    <p>Настоящая Политика конфиденциальности приложения «Atonex Online Test» (далее — Политика) действует в отношении
        всей информации, которую приложение может получить о пользователе во время использования им данного приложения.
        Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой
        в рамках отношений с одним из лиц, входящих в персонал компании Атонекс, распространяется на все лица, входящие
        в компанию Атонекс.
    </p>
    <p>Использование приложения означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней
        условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен
        воздержаться от использования приложения.
    </p>
    <p>1. Персональная информация пользователей, которую получает и обрабатывает приложение «Atonex Online Test»</p>
    <p>&nbsp;&nbsp;1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно
        при регистрации (создании учётной записи) или в процессе использования приложения, включая персональные данные
        пользователя. Информация предоставляется пользователем на его усмотрение.
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;1.1.2 Данные, которые автоматически передаются Атонекс в процессе их использования с
        помощью установленного на устройстве приложения, в том числе информация из cookie, информация об устройстве
        пользователя.
    </p>
    <p>&nbsp;&nbsp;1.2. Настоящая Политика применима только к приложению «Atonex Online Test» Атонекс. Атонекс не
        контролирует и не несет ответственность за информацию третьих лиц, на которые пользователь может перейти по
        ссылкам, доступным в приложении. На таких сайтах у пользователя может собираться или запрашиваться иная
        персональная информация, а также могут совершаться иные действия.
    </p>
    <p>&nbsp;&nbsp;1.3. Атонекс в общем случае не проверяет достоверность персональной информации, предоставляемой
        пользователями, и не осуществляет контроль за их дееспособностью. Однако Атонекс исходит из того, что
        информация, переданная им от пользователей, является достоверной и поддерживает эту информацию в актуальном
        состоянии.
    </p>
    <p>2. Цели сбора и обработки персональной информации пользователей</p>
    <p>&nbsp;&nbsp;2.1. Приложение собирает и хранит только те персональные данные, которые необходимы для
        предоставления сервисов, входящих в состав приложения.
    </p>
    <p>&nbsp;&nbsp;2.2. Персональную информацию пользователя приложения Атонекс может использовать в следующих
        целях:
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2.2.1. Идентификация стороны в рамках соглашений;</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2.2.2. Предоставление пользователю персонализированных сервисов;</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации,
        касающихся использования сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2.2.4. Улучшение качества приложения, удобства его использования, разработка новых
        сервисов и услуг;
    </p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;2.2.5. Проведение статистических и иных исследований на основе обезличенных данных.
    </p>
    <p>3. Условия обработки персональной информации пользователя и её передачи третьим лицам
    </p>
    <p>&nbsp;&nbsp;3.1. Приложение «Atonex Online Test» хранит персональную информацию пользователей в соответствии с
        регламентом
        портала Атонекс.</p>
    <p>&nbsp;&nbsp;3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме
        случаев добровольного
        предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
    <p>&nbsp;&nbsp;3.3. Атонекс вправе передать персональную информацию пользователя третьим лицам в следующих
        случаях:</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3.3.1. Пользователь выразил свое согласие на такие действия;</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3.3.2. Передача необходима в рамках использования пользователем определенного сервиса
        либо для оказания услуги
        пользователю;</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках
        установленной
        законодательством процедуры;</p>
    <p>&nbsp;&nbsp;3.4. При обработке персональных данных пользователей приложения «Atonex Online Test» Атонекс
        руководствуется
        Федеральным законом РФ «О персональных данных».</p>
    <p>4. Изменение пользователем персональной информации</p>
    <p>&nbsp;&nbsp;4.1. Пользователь может изменить или дополнить персональную информацию, обратившись к специалистам
        Атонекс.</p>
    <p>&nbsp;&nbsp;4.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи
        персональную информацию, запросив удаление своей учетной записи через специалистов Атонекс по электронной почте
        info@atonex.ru</p>
    <p>5. Меры, применяемые для защиты персональной информации пользователей Атонекс принимает необходимые и достаточные
        организационные и технические меры для защиты персональной информации
        пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
        распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
    <p>6. Изменение Политики конфиденциальности. Применимое законодательство</p>
    <p>&nbsp;&nbsp;6.1. Атонекс имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении
        изменений в
        актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее
        размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на
        странице
        по адресу http://onlinetest.atonex.ru/site/eula.
    </p>
    <p>&nbsp;&nbsp;6.2. К настоящей Политике и отношениям между пользователем и Атонекс, возникающим в связи с
        применением Политики конфиденциальности, подлежит применению право Российской Федерации.
    </p>
    <p>7. Обратная связь. Вопросы и предложения</p>
    <p>&nbsp;&nbsp;7.1 Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки пользователей
        Атонекс (info@atonex.ru), либо по адресу Атонекс, Российская ул., д.163/5 офис 3, Уфа, Российская Федерация,
        450098.
    </p>
</div>
